/*
 * Loco ios export: iOS InfoPlist.strings
 * Project: en.xliff conversion
 * Release: Working copy
 * Locale: en, English
 * Exported by: Unregistered user
 * Exported at: Mon, 02 Oct 2023 05:46:13 +0500
 */

/* Bundle name */
"CFBundleName" = "QuranMajeed";

/*  */
"lld" = "%lld";

/* Ayah is a noun, but can be translated in Urdu and Arabic and in some other languages as well. */
"ayah-selection" = "Ayah Selection";

/*  */
"PDF" = "PDF";

/*  */
"pdf-preview" = "PDF Preview";

/*  */
"prepare-quiz" = "Prepare Quiz";

/* Sura is a noun, but can be translated in Urdu and Arabic and in some other languages as well. */
"select-surah" = "Select Surah";

/*  */
"select-verses-for-translation" = "Select verses for translation";

/*  */
"select-verses-for-words-meaning" = "Select verses for words meaning";

/*  */
"selected-surah" = "Selected Surah";

/*  */
"selected-verses-for-translation" = "Selected verses for translation";

/*  */
"selected-verses-for-words-meaning" = "Selected verses for words meaning";
